<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<div class="row">
	 <h1 class="text-center">Home</h1>
	 <pre>
(서울=뉴스1) 전준우 기자 = "서래마을 집이 안 나가서…"
2000년대 초 대표적인 부촌으로 꼽히던 서울 서초구 서래마을 고급 빌라촌 인기가 시들해졌다. 
배우 황정민조차 서래마을 집이 팔리지 않는다며 고민을 토로해 눈길을 끈다.
10일 업계에 따르면 황정민이 보유 중인 서래마을 집은 '방배아크빌'이다.
준공한 지 21년 된 고급 빌라로 총 17세대, 전용 181㎡(60평) 이상의 대형 평형으로 구성된다.
황정민은 최근 방송인 유재석이 진행하는 유튜브 채널 '뜬뜬'에 출연해 "청담동으로 이사 갔는데, 서래마을 집이 안 나간다"며 "'황정민 집'이라며 보러 오기는 하는데 나가질 않는다"고 말했다.
가장 최신 거래는 올해 3월 전용 197㎡(65평) 기준 25억 원으로, 2018년 이후 6년 만에 거래가 이뤄질 정도로 매물이 귀한 편이다.
현재 '방배아크빌'은 호가는 28억~33억 원 선에서 매물 5개가 올라와 있다.
공급이 적은 데다 반포동 일대 신축 대단지가 들어서고 용산구 한남동, 성동구 성수동 등 신흥 부촌이 자리매김하면서 서래마을을 찾는 수요도 크게 줄어든 것으로 보인다.
반포동에는 2009년 '래미안 퍼스티지' 입주를 기점으로 아크로 리버파크(2016년), 래미안 원베일리(2023년) 등 고급 아파트 단지가 계속 들어서고 있다.
	 </pre>
	</div>
</body>
</html>